/* App crash title */
"%@ has unexpectedly quit." = "%@ si è chiuso inaspettatamente.";

/* Button title that cancels sending of a crash report. */
"Cancel" = "Annulla";

/* Missing crash report */
"Could not locate crash report." = "Non è stato possibile individuare la segnalazione di arresto anomalo.";

/* Crash log header */
"Crash Report" = "Segnalazione di Arresto anomalo";

/* Crash log header */
"Crash Report:" = "Segnalazione di Arresto anomalo:";

/* Crash report window title */
"Crash report for \"%@\"" = "Segnalazione di Arresto anomalo per \"%@\"";

/* Field header */
"Email:" = "Email:";

/* Logs header */
"Logs" = "Registri";

/* Field header */
"Name:" = "Nome:";

/* Description text */
"Please describe the circumstances leading to the crash and any other relevant information:

" = "Descrivi le circostanze in cui si è verificato l’arresto anomalo e specifica eventuali informazioni pertinenti:";

/* Description header */
"Problem Description:" = "Descrizione Problema:";

/* Report template */
"Reported by: %@ <%@>

%@" = "Segnalato da: %1$@ <%2$@>

%3$@";

/* Send to #COMPANY# button text */
"Send to %@" = "Invia a %@";

